appimagelauncher
asciidoc
atril
autoconf
automake
awesome
base
bear
binutils
bison
blender
browserpass
ccls
code
cronie
cronie-runit
dart
deluge
deluge-gtk
dhcpcd
dhcpcd-runit
discord
docker
docker-compose
docker-runit
efibootmgr
elixir
elogind-runit
esysusers
exo
fakeroot
fd
file
findutils
firefox
flex
fzf
garcon
gawk
gcc
gcc-fortran
gettext
git
gnuplot
go
gopass
grep
groff
grub
gtk-engine-murrine
gvfs
gzip
jdk8-openjdk
jetbrains-toolbox
kitty
lib32-gnutls
lib32-libpulse
lib32-vkd3d
lib32-vulkan-mesa-layers
libtool
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
lightdm-runit
linux
linux-firmware
lutris
lxappearance
m4
maim
make
mousepad
network-manager-applet
networkmanager
networkmanager-runit
nitrogen
nodejs
nordic-theme-git
noto-fonts-emoji
npm
octave
opam
opencl-mesa
opendoas
openssh
orage
os-prober
pacman
pamixer
papirus-icon-theme
parole
patch
pavucontrol
picom
pinta
pkgconf
polybar
postgresql
postman-bin
pulseaudio
pulseaudio-alsa
python
python-pip
python-pyalsa
ristretto
rofi
runit
rustup
samba
sed
signal-desktop
spectrwm
steam
sublime-text
sudo
surfshark-vpn
teams
texinfo
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
tk
ttf-fira-code
ttf-font-awesome
ttf-jetbrains-mono
ttf-joypixels
tumbler
unzip
vi
vkd3d
vlc
vulkan-mesa-layers
which
wine
wpa_supplicant
xclip
xf86-video-vesa
xfburn
xlockmore
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xsel
yay
ytmdesktop-git
zip
zsh
zsh-autosuggestions
zsh-syntax-highlighting
